{"pageProps":{"post":{"title":"Abeja de la miel, apicultura y abejas silvestres.","date":"2024-09-20T22:00:00.000Z","slug":"Apis","author":{"name":"Nacho Bartomeus","picture":"/assets/PHOTO-2019-04-12-11-53-34.jpg"},"content":"<p>La abeja de la miel es una especie nativa en España. Su explotación para conseguir miel y cera data de tiempos prehistoricos y esta especie ha convivido con nosotros durante toda nuestra historia. Desde una incipiente explotación de nidos silvestres, pronto aprendimos a proporcionarles espacios para que establecieran sus colmenas, y más tarde a controlar todo su ciclo vital en modernas colmenas prefabricadas.</p>\n<p>Podría parecer que la miel ha sido el producto estrella que nos proporciona esta especie, pero durante mucho tiempo fue la cera el producto más preciado, ya que durante la edad media era necesario abastecer a todas las catedrales europeas con cera para mantener sus velas encendidas. La demanda de cera en Europa fue tan grande que la red comercial se extendió más allá de España, alcanzando todo el Magreb. A esa primera ola le siguió otra más reciente, comercializando la miel (y ahora también el polen, propoleo, etc...) a gran escala, alimentada por la máquina del capitalismo. De hecho, mientras que el numero de colmenas sigue incrementando en España, el número de propietarios de colmenas disminuye, concentrando su control en unos pocos empresarios. El resultado es que el uso tradicional de la abeja de la miel ya tiene bien poco de tradicional.</p>\n<p>Por un lado, el número de colmenas gestionadas por apicultores ha incrementado drásticamente hasta situarse en más de 3 millones de colmenas en toda España. Una densidad extremadamente alta que cuestiona la viabilidad de su explotación. Por ejemplo, mientras que el numero de colmenas sigue aumentando, la producción de miel se ha estancado. Es decir, que por mucho que incrementamos su número, no producimos más miel. La combinación de años secos y cálidos consecuencia del cambio climático, y las altas densidades de abeja de la miel, es una receta perfecta para incrementar la competencia entre ellas y reducir su productividad. A veces más es menos. Además, esto no solo afecta a la abeja de la miel, sino que está compite con las más de 1100 especies de abejas silvestres en España, lo que ya ha hecho saltar la alarma sobre la conservación de nuestra fauna apícola local.</p>\n<p><img src=\"/assets/Screenshot%202024-06-14%20at%2010.50.06.png\" alt=\"\" title=\"Desde el 1980 hemos pasado de menos de 1 millón de colmenas a casi 3 millones. Sin embargo, la producción de miel lleva estancada desde el año 2000. Datos FAO\"></p>\n<blockquote>\n<p><em>Desde el 1980 hemos pasado de menos de 1 millón de colmenas a casi 3 millones. Sin embargo, la producción de miel lleva estancada desde el año 2000. Datos FAO</em></p>\n</blockquote>\n<p>El panorama es aún más desolador de lo que puede parecer. Mientras que las abejas gestionadas incrementan, los nidos silvestres de abeja de la miel nativa en España prácticamente han desaparecido. De hecho, otra amenaza es la importación de subespecies no nativas comercializadas internacionalmente. Por tanto, nos arriesgamos a perder el acervo genético de nuestras poblaciones. Además, este transporte ha tenido consecuencias trágicas, ya que junto a las abejas importadas, se han introducido numerosas enfermedades que no existían en España. La punta de lanza es el ácaro de la varroa, principal responsable de que las colonias silvestres hayan desaparecido, y cuyo tratamiento require de multiples aplicaciones de acaricidas al año que aplican los apicultores de toda España para poder mantener sus colonias sanas.</p>\n<p>Recientemente hemos participado en un informe para la Junta de Andalucia dónde se han cartografiado todas las colmenas del territorio. El mapa muestra más de 11 210 localizaciones diferentes de colmenares en Andalucía con una media de 50 colmenas por colmenar, superando el medio millón de colmenas en total. Sabiendo que el área de influencia de las abejas de la miel alrededor de estos colmenares es de al menos 2 km cuadrados, el 30% del territorio andaluz está bajo la influencia de la abeja de la miel, y un más de 10% tiene valores de alta influencia (a menos de 0.6 km de uno o más colmenares). Estas colmenas no están equitativamente distribuidas, sino que se focalizan en zonas naturales. El 41% del Monte público está bajo la influencia apícola, así como el 39% de zonas naturales y el 33% de zonas protegidas. Esto deja muy poco espacio para las abejas silvestres, ya que hay evidencia que las abejas de la miel compiten por recursos con las abejas silvestres, llegando a desplazarlas.</p>\n<p><img src=\"/assets/Apis.png\" alt=\"\" title=\"Influencia apicola en Andalucía, incluyendo influencia alta (valores > 3), media (valores > 2) y baja (valores < 2) alrededor de cada apiario. \"></p>\n<blockquote>\n<p><em>Más del 40% del Monte público esta bajo influencia apícola en Andalucía, ya sea con influencia alta (valores > 3), media (valores > 2) y baja (valores &#x3C; 2).</em></p>\n</blockquote>\n<p>La abeja de la miel ha convivido con nosotros desde siempre, pero en los últimos años la hemos convertido en una forma más de ganadería, desplazando variedades nativas, eliminando sus poblaciones naturales, y explotando el territorio con fines productivistas. Esto no es un texto contra la abeja de la miel ni contra los apicultores. Se que hay muchos apicultores sensatos y responsables que aman la naturaleza. Pero el modelo actual ha dejado de ser sostenible y hay que trabajar todos juntos para que lo vuelva a ser.</p>\n<p><em>Referencias:</em></p>\n<p>Bartomeus, I., Martinez-Nuñez, C., Allen-Perkins, A., &#x26; Velado-Alonso, E. (2024). EVALUACIÓN Y VALORACIÓN DEL SERVICIO DE LOS ECOSISTEMAS DE LA POLINIZACIÓN (1.0). Zenodo. <a href=\"https://doi.org/10.5281/zenodo.11530784\">https://doi.org/10.5281/zenodo.11530784</a></p>\n<p>Foto: Curro Molina.</p>\n","coverImage":"/assets/Screenshot 2024-06-14 at 11.18.45.png"}},"__N_SSG":true}