{"pageProps":{"allMembers":[{"name":"Ignasi (Nacho) Bartomeus","url":"https://www.bartomeuslab.com","photo":"/assets/ibartomeus.png","content":"<p>Soy investigador en EBD-CSIC y estoy interesado en entender la ecología de los polinizadores. Creamos Abejas Silvestres para poder usar el conocimiento científico para conservar las abejas nativas.</p>\n"},{"name":"Ainhoa Magrach","url":"https://www.ainhoamagrach.com/","photo":"/assets/ainhoa-magrach-2.jpeg","content":"<p>Mi investigación se centra en el impacto de diferentes impulsores del cambio global en la biodiversidad, el funcionamiento de los ecosistemas y los servicios de los ecosistemas. Implicarse en la conservación de abejas silvestres es importante.</p>\n"},{"name":"Curro Molina","url":"https://twitter.com/curromolfue","photo":"/assets/curro-molina.jpg","content":"<p>Soy técnico y entomólogo en EBD-CSIC, donde desarrollo diversas funciones entre ellas la taxonomía de abejas y preparación de colecciones. Conocer la diversidad de abejas silvestres es necesario para poder conservarlas y por eso creamos esta asociación.</p>\n"},{"name":"Nerea Montes","url":"https://www.linkedin.com/in/nerea-montes-p%C3%A9rez-970a0a145","photo":"/assets/20221005_110435.jpg","content":"<p>Estudiante de doctorado en la Estación Biológica de Doñana (CSIC). Mis intereses se centran en el estudio de las comunidades de polinizadores y su interacción con las plantas. Otras de mis pasiones son la ilustración científica y la fotografía como herramientas de divulgación para concienciar sobre la importancia de las abejas.</p>\n"},{"name":"Yaiza Sahuquillo","url":"https://www.abejassilvestres.es/","photo":"/assets/dsc_0317.JPG","content":"<p>Soy bióloga de la conservación, educadora ambiental y Project Manager en Abejas Silvestres. La salud de las personas del presente y del futuro depende estrictamente de la salud de los ecosistemas. Las abejas silvestres y los demás polinizadores son una pieza clave en el entramado de la vida. Acercar el mundo de las abejas a las personas es acercarnos al planeta que habitamos.</p>\n"}],"allTimelineItems":[{"label":"2022","content":"<p>Estrenamos una web completa con aplicaciones para la guía de abejorros, un buscador de abejas ibéricas y blog. Viajamos a Bardenas Reales e implementamos el proyecto HABEETAT en Sevilla. Superamos los 100 socios y seguimos creciendo!</p>\n","order":1},{"label":"2021","content":"<p>Este año hemos publicado la guía de Abejorros Ibéricos, abierto una cuenta de Instagram y Facebook, que complementan la cuenta de twitter que ya tiene más de 2500 seguidores. Y lo más importante, hemos empezado a crecer y somos casi 100 socios.</p>\n","order":2},{"label":"2020","content":"<p>Hemos cumplido un año, llevado a cabo el proyecto <a href=\"http://www.abejassilvestres.es/habeetat.html\">HABEETAT</a>, sumado 24 socios, >1600 seguidores en twitter, dado 5 charlas en colegios, estrenado web y aglutinado los recursos ya existentes que habíamos creado, pero sobretodo, hemos aprendido mucho (incluso de papeleo asociacionil) y lo hemos pasado bien.</p>\n","order":3},{"label":"Abril 2019","content":"<p>Nace Abejas Silvestres</p>\n","order":4}],"intro":{"title":"Abejas Silvestres","body":"Somos una asociación sin ánimo de lucro para conservar y proteger las más de 1000 especies de abejas silvestres de la Peninsula Ibérica."},"services":{"title":"¿Qué ofrecemos?","items":["Organizar talleres o charlas de conservación, identificación y historia natural de abejas en escuelas","Consultoría sobre acciones de conservación y servicios ecosistémicos","Usar AbejasSilvestres como plataforma para cualquier iniciativa relacionada con las abejas silvestres"],"button":{"url":"mailto: info.abejas.silvestres@gmail.com","label":"Contáctanos"}}},"__N_SSG":true}