{"pageProps":{"post":{"title":"Ser entomólogo en España y no morir en el intento","date":"2023-10-02T22:00:00.000Z","slug":"Molina","author":{"name":"Curro Molina","picture":"/assets/20210831_075801.jpg"},"content":"<p>Se necesita tiempo para ver las cosas con perspectiva, una mirada atrás en el tiempo\nsobre la que tenía muchas ganas de escribir. Quizás quería hacerlo cómo terapia para\nenfrentarme a mis demonios, o simplemente para dar a conocer el duro camino que yo\ny otros como yo empezamos hace ya algún tiempo. Un camino que aún estamos\nrecorriendo con el único propósito de convertirnos en entomólogos. Y es lo que\nhumildemente os quiero contar desde mi experiencia personal.\t\t\t\t\t\t</p>\n<p>Mi primer contacto con este maravilloso mundo empieza en el Parque Natural de\nCazorla, Segura y las Villas a principio de 2011, donde tuve la increíble suerte de\ntrabajar para Carlos Herrera, ecólogo y naturalista. Él me descubre, a través de la\nfotografía macro y la observación, toda una diversidad de especies de abejas,\nmariposas, moscas y escarabajos antes desconocidas para mí. Más tarde conocería al\nentomólogo y fotógrafo Oscar Aguado, y es ahí cuándo realmente empieza mi\nandadura en el apasionante mundo de la entomología, ya que se convierte en un\nmaestro para mí y ahora entenderéis por qué os lo digo.\t\t\t\t\t\t</p>\n<p>Trabajé dos años con Oscar y durante ese periodo aprendí muchas cosas, tanto en el\ncampo cómo en el laboratorio, queriendo destacar dos. La primera de ellas fue la\nimportancia de preparar bien las abejas y otros polinizadores para nuestra incipiente\ncolección de Doñana; técnicas y trucos usando alfileres preparando insectos: patas\nbien colocadas, antenas visibles, alas unidas, abdomen recto, genitalias de machos... y\nun sinfín de detalles a tener en cuenta para poder luego facilitarme el trabajo a la hora\nde usar la lupa. La segunda y más importante, tener acceso a claves de identificación.\nLos que hemos estudiado carreras cómo ciencias ambientales o biología hemos usado\nclaves de identificación para hacer el herbario de la asignatura de botánica. Por\nejemplo, usábamos el Bonnier, unas claves para determinar plantas vasculares, donde\nsacábamos, no sin dificultad, la familia, el nombre y el apellido de la planta. Aquí nace\nel primer problema al que nos enfrentamos todos los que empezamos en la taxonomía\nde abejas, y es la identificación: No hay un “Bonnier” para abejas.\t\t\t\t\t\t</p>\n<p>Ya tenía mi material preparado, bien preparado cómo me habían enseñado, mi lupa y\ntoneladas de ilusión que empiezan a desvanecerse rápidamente cuando empiezas a\ndarte cuenta de la enorme falta de claves que hay para las abejas en España. Horas y\nhoras de búsqueda en internet tratando de encontrar artículos científicos, libros y\nclaves de los grupos que estuviera intentando identificar en ese momento. La mayoría\nde las veces acababa en callejones sin salida y, otras, en claves para abejas francesas,\nsuizas, alemanas, rusas... Incluso llegaba a claves de taxónomos de principios del siglo\nXX cómo Jose Maria Dusmet, que me fueron dando la capacidad de pelear e ir\nhaciendo modificaciones y adaptaciones de dichas claves.\t\t\t\t\t\t</p>\n<p>La oportunidad de empezar a crecer me la ha dado la constancia, sin duda; pero\ntambién la suerte de trabajar para Ignasi Bartomeus, alguien que creyó en mí y apostó\npor mi formación desde el principio. Me dio las herramientas y la oportunidad de\nvisitar otros laboratorios, donde aprender de grandísimos entomólogos dentro y fuera\nde España. Tener acceso a otras colecciones para ver material nuevo, otras formas de\t\t\t\t\t\t\t\t\t  trabajar y conocer gente muy interesante con la que conectar y compartir ha sido muy\nenriquecedor para mí y un respaldo para seguir recorriendo el camino.\t\t\t\t\t\t</p>\n<p>La formación de nuevos taxónomos en España y la entomología en general ha sido y es\nuna asignatura pendiente. El poco valor y consideración que se le ha dado a esta\nciencia tan importante, ya que se encarga de describir nuevas especies, ordenarlas y\nclasificarlas; es un hecho endémico y real. Mi amigo y gran taxónomo Félix Torres\nopina, con razón, que la entomología se ha considerado siempre una actividad de\naficionados, un complemento muchas veces prescindible a pesar de su utilidad y\nnecesidad. Ser entomólogo no es rentable para vivir o investigar, a no ser que tengas\nuna fuente de ingresos estable (palabra unicornio). En mi caso trabajar con abejas,\nhace más visible la importancia por sus servicios como polinizadoras. Sin embargo,\n¿qué hay de aquellos que estudian Rafidiópteros o Mecópteros?\t\t\t\t\t\t</p>\n<p>Parece que soplan aires de cambio y hay interés en poner esta disciplina en valor. Si es\nun espejismo o no, el tiempo lo dirá. Si queremos mejorar el camino de la siguiente\ngeneración de entomólogos necesitamos tener colecciones de referencia públicas,\nfinanciación para crear o actualizar claves taxonómicas y dar el crédito que merecen los\ntaxónomos en el mundo académico. No son palabras de desánimo las que he querido\ncompartir, sólo he querido describir una realidad con la que nos toca lidiar día a día.\nAnimo a quien me lea a que se aventure en este mundo de la entomología que tan feliz\nme ha hecho y que, además, como valor añadido, me ha permitido conocer a gente\nincreíble. No se arrepentirá.\t\t\t\t\t\t</p>\n<p>A veces, es verdad, que como decía Machado:\t\t\t\t\t\t</p>\n<p>...el camino que serpea\ny débilmente blanquea,\nse enturbia y desaparece.\t\t\t\t\t\t</p>\n<p>Pero poco a poco, con esfuerzo y voluntad, este difícil y esquivo camino, más se\nvislumbra, más se allana, y mejor se anda.</p>\n<p>\n\n\n\n</p>\n","coverImage":"/assets/ post entomólogo.jpg"}},"__N_SSG":true}