{"pageProps":{"post":{"title":"El declive de las abejas","date":"2020-03-16T05:35:07.000Z","slug":"preview","author":{"name":"Nacho Bartomeus","picture":"/assets/ibartomeus.png"},"content":"<p>Todos conocemos la abeja de la miel, pero pocos saben que, junto a ella, hay más de mil especies diferentes de abejas, y eso solo en España. Eso significa que hay más del doble de especies de abejas que de pájaros. Entre todas nos brindan un servicio muy importante: polinizar las flores de muchas plantas para que den fruto. La abeja de la miel es una especie muy peculiar. Vive en grandes colonias de forma social y, hoy en día, está totalmente gestionada por los apicultores. Pero el resto de especies de abejas tienen formas de vida de lo más diversas. Hay especies que nidifican en el suelo o en la madera en pequeños agujeros y no forman colonias, sino que viven solitarias. Las hay especializadas en visitar sólo unas pocas especies de plantas, mientras que otras son generalistas y visitan cualquier flor que vean. Las hay pequeñas como una hormiguita o grandes como un escarabajo pelotero. Y hasta las hay parásitas de otras abejas. Debido a esta diversidad, el problema del declive de las abejas es más complejo de lo que podría parecer. Las abejas de la miel, por ejemplo, tienen problemas que suelen ir asociados a ser una especies gestionada: están atacadas por diversos patógenos, sus condiciones alimentarias no siempre son buenas y suelen estar más expuestas a pesticidas. Pese a estos problemas de salud que debemos tratar, las abejas de la miel no se van a extinguir.</p>\n<p>Pero, ¿qué sabemos de los otros cientos de especies de abejas? Desgraciadamente muy poco. Tenemos datos de Estados Unidos y Europa que muestran que muchas especies están en declive, pero también hay que decir que unas pocas especies se están adaptando bien al cambio global. Podríamos decir que tenemos muchos perdedores y pocos ganadores. Las causas de estos declives son variadas. La primera es la pérdida de hábitat. Más del 40% de la superficie terrestre libre de hielo está modificada por el hombre, especialmente para uso agrícola. Muchas abejas no pueden prosperar en estos ambientes ya que no encuentran alimento o sitios donde nidificar. Pero, incluso las especies que pueden adaptarse a estos ambientes, se ven afectadas por el grado de perturbación humana. El cambio climático también afecta a las abejas, por ejemplo, su periodo de actividad ya ha avanzado unas dos semanas respecto a hace 50 años y el rango de distribución de los abejorros ha disminuído sustancialmente. Las especies de abejas exóticas introducidas por el hombre también están trayendo consigo nuevos patógenos, algunos de ellos responsables de la casi desaparición de una especie de abejorro (Bombus affinis) en Estados Unidos. Finalmente, las abejas que pueden usar zonas agrícolas se ven expuestas a pesticidas. No es de extrañar que se vean afectadas por ellos, ya que los insecticidas, como los neonicotinoides y otros, están diseñados para matar insectos, pero también también se ven afectadas por los fungicidas, que eliminan su flora bacteriana, y los herbicidas, que reducen sus recursos florales (\"malas\" hierbas para el agricultor pero alimento necesario para las abejas).</p>\n<p>Siendo tan variadas las causas del declive de las abejas, la solución, por tanto, tampoco es única. La práctica más beneficiosa es restaurar hábitats naturales ricos en flores, especialmente aquellos en los que abundan plantas de las que dependen las abejas más amenazadas. También se necesita mejor regulación sobre la aplicación de pesticidas o el movimiento de especies. Finalmente, no solo por las abejas, sino para todo el planeta, necesitamos frenar las emisiones de CO2 que provocan el calentamiento climático.</p>\n<p>Una de las preocupaciones principales sobre el declive de las abejas es que las abejas polinizan muchos de nuestros cultivos. Se ha demostrado que las abejas salvajes son muy importantes económicamente y la abeja de la miel no puede substituir sus servicios. A estas alturas está claro que, a pesar del declive de las abejas, los supermercados no se van a quedar vacíos. Primero porque no todas las abejas desaparecerán. Segundo porque muchas plantas pueden dar frutos, eso sí, de menor calidad, sin polinización por insectos. Lo que sí puede pasar si no frenamos la situación es que los agricultores vean reducida su producción de manera importante. Sin embargo, pese a lo importante que son las abejas para proporcionarnos comida, en un reciente estudio en la revista Nature Communications Klein y colaboradores avisan de que no podemos basar las medidas de conservación sólo en los servicios que las abejas brindan a nuestros cultivos, porque dejaríamos sin protección a muchas abejas amenazadas que, aunque no polinicen nuestros cultivos, son necesarias para que los ecosistemas naturales sigan funcionando.</p>\n<p>Referencias:</p>\n<p>Kleijn, D., Winfree, R., Bartomeus, I., Carvalheiro, L.G., Henry, M., Isaacs, R., Klein, A-M. et al. 2015. Delivery of crop pollination services is an insufficient argument for wild pollinator conservation. Nature Communications 6, 7414. [Link]</p>\n<p>Bartomeus, I, J S Ascher, J Gibbs, B Danforth, D Wagner, S H Hedke, and R Winfree. (2013). Historical changes in northeastern US bee pollinators related to shared ecological traits. PNAS 110 (12), 4656-4660 [Link]</p>\n","ogImage":{"url":"/assets/preview/cover.jpg"},"coverImage":"/assets/curro-eucera-synhalonia-rufa-anthophorinae-en-linaria-viscosa-scrophulariaceae-22x19.jpg"}},"__N_SSG":true}