{"pageProps":{"project":{"slug":"file","title":"ZUM BEE DOS","content":"<p>Ayudar a las abejas silvestres no es tarea fácil, pero tampoco imposible. Hay muchas cosas que podemos hacer para favorecer un entorno que sea amigable para ellas. Te proponemos nueve pequeñas acciones para ayudarlas y una forma de medir nuestro éxito en esta aventura. Prepárate para oír muchos más zumbidos en dos simples pasos:</p>\n<p><strong>1. Haz tus propias acciones de conservación.</strong> Hemos diseñado nueve acciones de conservación a pequeña escala. Las acciones más importantes son las que tratan de mantener su hábitat (1-3), luego es importante proveerles con alimento (4-6) y facilitarles que encuentren refugio (7-9). Están ordenadas de menor a mayor complejidad. Las abejas necesitan muy poco espacio para vivir, es por esto que estas acciones están diseñadas para poderse llevar a cabo en jardines y en balcones privados, como también en espacios públicos como los patios de colegios, en parques y huertos urbanos. Cuanta mayor variedad de espacios adaptados a las abejas, mayor será la red de lugares por los que ellas podrán moverse y asentarse.</p>\n<p><strong>2. Mide si funcionan.</strong> Monitorear la salud de los polinizadores silvestres es difícil, pero necesario para ver si nuestras acciones han dado fruto. Una forma fácil y eficaz es medir las tasas de visita que reciben las plantas. Usando la app InsectsCount (<a href=\"https://insectscount.eu/\">https://insectscount.eu/</a>)), puedes observar una planta y anotar todos los insectos que la visitan en 10 minutos. Cuantas más visitas, más abejas hay en tu entorno. Además de medir la evolución de tus acciones compartirás la información con científicos. Pero si eres un apasionado de las abejas y quieres ir un poco más allá, también puedes hacer pequeños transectos para seguir las poblaciones de unas cuantas especies o géneros fáciles de identificar. Si te animas a probar la nueva app Insectscount (<a href=\"https://insectscount.eu/\" title=\"https://insectscount.eu/\">https://insectscount.eu/</a>), en nuestra web encontrarás un fichero adjunto al final de la página del proyecto con un manual de uso. Es muy sencilla de utilizar y es una buena forma de simplificar el trabajo de monitoreo de los polinizadores.</p>\n<pre><code>  **9 acciones de conservación para ayudar a las abejas silvestres**\n</code></pre>\n<p><img src=\"/assets/accion-1-web.png\" alt=\"Guarda las tijeras\" title=\"Acción 1\">No hacer nada significa intervenir lo menos posible en el crecimiento de tu jardín o de tu huerto. Es decir, deja a la naturaleza que haga su trabajo. No podes los setos y los árboles más de lo necesario, ni cortes el césped en época de mayor floración.. Puedes aprovechar el otoño o el invierno para hacer mantenimiento, e intenta dejar zonas sin segar para que sigan teniendo refugio disponible. Cuando cortes el césped, hazlo con una menor frecuencia y no lo cortes demasiado.. Si tienes campos de cultivo, deja los márgenes con flores y plantas silvestres. Será un lugar perfecto donde podrán refugiarse y obtener algo de alimento.</p>\n<p><img src=\"/assets/accio-2-web.png\" alt=\"Reduce los químicos\" title=\"Acción 2\">No utilices pesticidas. Los productos fitosanitarios son uno de los mayores enemigos de nuestras abejas. Los pesticidas (insecticidas y fungicidas) producen su muerte de manera directa y los herbicidas los perjudican indirectamente al reducir el crecimiento de flores silvestres, erróneamente consideradas “malas hierbas”. Sin embargo, estás plantas favorecen a muchos insectos beneficiosos como son los polinizadores. hay formas más saludables y sostenibles para el ecosistema a la hora de atajar la problemática de las plagas indeseadas, incluyendo la eliminación manual.</p>\n<p><img src=\"/assets/accion-3-web.png\" alt=\"Deja suelo desnudo\" title=\"Acción 3\"></p>\n<p>Un alto porcentaje de especies de abejas solitarias nidifican en el suelo y necesitan de superficies arenosas o de tierra sin cubrir por la vegetación (o con vegetación superficial muy escasa). Las abejas que nidifican en el suelo excavan túneles de unos pocos centímetros de profundidad con varias galerías y en cada una de ellas dejará una reserva de polen y néctar con un huevo. Si dispones de un lugar sin vegetación, déjalo sin plantar o bien puedes dejar intencionadamente una zona o un montículo de tierra para darles la posibilidad a las hembras de realizar allí sus nidos. Otra alternativa si no dispones de jardín con espacio suficiente para dejar un pequeño espacio libre de vegetación, es dejar una maceta con tierra recogida del campo.</p>\n<p>Sé paciente, esta es una acción con una menor probabilidad de éxito, y puede pasar mucho tiempo hasta que una abeja decida nidificar allí.</p>\n<p><img src=\"/assets/accion-4-web.png\" alt=\"Crea un jardín de plantas silvestres para polinizadores \" title=\"Acción 4\">Además de las flores que salgan espontáneamente, puedes aprovechar una zona de tu jardín, terraza o balcón para plantar especies que atraerán una gran diversidad de abejas en busca de su polen y néctar. Utiliza plantas autóctonas que, además de ser las mejores adaptadas a las condiciones climáticas de tu zona, necesitan poco mantenimiento y riego. Al utilizar este tipo de plantas no sólo ayudarás a los polinizadores, también estarás colaborando con el mantenimiento de la biodiversidad.</p>\n<p>Te dejamos un listado de flores silvestres autóctonas que ofrecen grandes cantidades de polen y néctar para las abejas y los abejorros, pero hay muchas más y lo importante es la diversidad:</p>\n<p><strong>Aromáticas:</strong> romero (<em>Salvia sp.</em>), tomillo (<em>Thymus sp.</em>), salvia (<em>Salvia sp.</em>), lavanda (<em>Lavandula sp.</em>), menta (<em>Mentha sp.</em>), hierbabuena (<em>Mentha sp.</em>), hierbaluisa (<em>Aloysia sp.</em>), laurel (<em>Laurus sp.</em>), manzanilla (<em>Chamaemelum sp.</em>), caléndula (<em>Calendula sp.</em>), ajedrea (<em>Satureja sp.</em>), abrótano (<em>Santolina sp.</em>), albahaca (<em>Ocimum sp.</em>)</p>\n<p><strong>Anuales:</strong> aciano (<em>Centaurea sp.</em>), rábano silvestre (<em>Raphanus sp.</em>)<em>,</em> violeta chica (<em>Viola kitaibeliana</em>), valeriana (<em>Valeriana sp.</em>), amapola (<em>Papaver sp.</em>), geranio (<em>Geranium sp.</em>), mostaza de campo (<em>Sinapis sp.</em>), altramuz (<em>Lupinus sp.</em>), escabiosa (<em>Scabiosa sp.</em>), diente de león (<em>Taraxacum sp.</em>)</p>\n<p><strong>Perennes:</strong> alcaparra (<em>Caparis sp.</em>), hierba de San Juan (<em>Hypericum sp.</em>), botón de oro (<em>Ranunculus sp.</em>), jara (<em>Cistus sp.</em>), hinojo (<em>Foeniculum sp.</em>), malva (<em>Malva sp.</em>), colleja (<em>Silene sp.</em>), madreselva (<em>Lonicera sp.</em>), alfalfa (<em>Medicago sp.</em>), brezo (<em>Erica sp.</em>), alhelí de campo (<em>Matthiola sp.</em>), cardo (<em>Carduus sp.</em>), pinillo bastardo (<em>Teucrium sp.</em>), cuernecillo (<em>Lotus sp.</em>), boca de dragón (<em>Antirrhinum sp.</em>), dedalera (<em>Digitalis sp.</em>), hiedra (<em>Hedera sp.</em>)</p>\n<p>En función de tu zona, serán más abundantes unas especies que otras. Puedes buscar, a partir de los géneros propuestos, las plantas más comunes y propias de tu zona. Además, cada una de estas plantas tiene unos requerimientos de suelo específicos. Investiga qué tipo de suelo tienes en tu jardín y elige las plantas que mejor se adapten a él.</p>\n<p>Si tienes vallas de madera en tu jardín, no las reemplaces cuando se estropean y en su lugar coloca un seto de plantas nativas, que proveerá de alimento a polinizadores, captura carbono a medida que crece y no necesitará reemplazamiento.</p>\n<p><img src=\"/assets/accion-5-web.png\" alt=\"Cultiva hortalizas\" title=\"Acción 5\">Las abejas silvestres no sólo se alimentan de las flores silvestres, también lo hacen de las plantas que cultivamos en nuestro huerto. Aunque pueda ser un poco más laborioso, poder seguir el ciclo completo de las plantas desde que es semilla hasta que produce el fruto es una experiencia de lo más gratificante. Ponte en contacto con agricultores de redes de semillas ecológicas y cultiva variedades que ayudan a mantener la biodiversidad hortícola.. También puedes obtener directamente las plántulas para aumentar las probabilidades de éxito.</p>\n<p>Los cultivos que más se ven beneficiados por las abejas silvestres son: sandía, melón, batata, coliflor, repollo, cebolla, ajo, pepino, berenjena, cacahuete, girasol, fresa silvestre, pimiento, zanahoria, calabaza, calabacín, judía verde, guisantes, habas y tomates.</p>\n<p>Es interesante que dejes fructificar algunos individuos de algunas plantas como el ajo, la cebolla, la alcachofa, el perejil o la zanahoria. Si tienes varias plantas, deja florecer a un par para seguir ofreciendo alimento a las abejas, son flores muy atractivas para ellas. Además, obtendrás semillas a cambio.</p>\n<p><img src=\"/assets/accion-6-web.png\" alt=\"Planta árboles frutales\" title=\"Acción 6\"></p>\n<p>A mayor diversidad de flora, mayor diversidad de abejas silvestres albergarán. Plantar árboles es una de las mejores acciones para mitigar los efectos del cambio climático (pues ya sabemos que amortigua las temperaturas extremas y fijan CO2) y ayuda a conservar la biodiversidad de abejas. Puedes plantar árboles frutales (mejor si son variedades tradicionales) como manzanos, perales, melocotoneros, nectarinos, ciruelos, almendros, cerezos, nísperos, naranjos y limoneros entre otros. Otros árboles también muy queridos por las abejas silvestres son por ejemplo: los majuelos, arces, sauces y madroños.</p>\n<p><img src=\"/assets/accion-7-web.png\" alt=\"Construye y coloca cajas nidos para megaquílidos\" title=\"Acción 7\"></p>\n<p>La familia de los megaquílidos nidifican en cavidades de la madera, en tallos huecos de plantas, cañas huecas e incluso en conchas de caracol abandonadas. Allí ponen los huevos, cada uno en un compartimento o “cámara” con un buen aprovisionamiento de alimento (una mezcla de néctar y polen). Cada cámara la sellan con un tabique de barro u hojas, y así, con cada huevo que depositen. Las larvas permanecen alimentándose en el interior durante el invierno y salen en la primavera siguiente.</p>\n<p>Para crear tu propia caja nido, necesitarás cañas secas, que puedes conseguir cerca de cualquier río o arroyo. Corta unas cuantas cañas de unos 20 cm de largo y entre 0’5 y 1’5 cm de diámetro. Lo importante es que uno de los laterales de la caña, esté cerrado aprovechando los nudos naturales de las cañas. Puedes construir una caja de madera con un lateral abierto, o utilizar materiales más cotidianos como una botella de plástico reciclada cortando la parte más estrecha para agrupar unas cuantas cañas. Coloca las cañas en el interior atadas con un cordel para que queden fijas. Procura que la caja nido esté resguardada de la lluvia, o bien construye un techo para tu caja. ¡Y así de sencillo! No siempre se ocupan en la primera primavera, pero ten paciencia por que a veces tarda en ser usado.</p>\n<p>Consejo: es preferible que hagas cajas nido pequeñas (3-10 cañas) y específicas para el insecto que desees ayudar, en lugar de construir el conocido “hotel de insectos”. Estos últimos son perfectos para la divulgación en parques y jardines públicos, pero no como estrategia de conservación. Los hoteles de insectos pueden resultar contraproducentes para las abejas silvestres, ya que suelen ser muy atractivos para especies parásitas que acaban perjudicando a las abejas.</p>\n<p><img src=\"/assets/accion-8-web.png\" alt=\"Experimenta con nidos para Ceratinas y Xylocopas\" title=\"Acción 8\">Las abejas del género Ceratina y Xylocopa son llamadas abejas carpinteras. Las ceratinas son abejas pequeñas que aprovechan tallos secos para excavar sus nidos, mientras que las Xylocopas utilizan madera. Crear nidos para estas abejas es muy sencillo: para las Ceratinas, coloca cañas o plantas de tallos huecos en vertical clavadas en un sustrato de manera que queden fijas. Si cortas la flor de un cardo seco (con un diámetro menor a 1cm), u otra que tenga un tallo de características similares, puede que también lo utilicen para nidificar.</p>\n<p>Para Xylocopas, deja un trozo de madera (de pino, abeto o chopo) de un tamaño medio y en horizontal. Les gusta que no esté a ras de suelo. Para facilitarles el trabajo, haz unos pocos principios de agujeros de entre 1 y 1 '5 cm de diámetro y 2-3 cm de profundidad. Hazlos dispersos y con suficiente separación entre ellos, pues suelen excavar con un poco de ángulo y crean túneles secundarios y conectados en el interior.</p>\n<p>La probabilidad de éxito es moderada, ya que dependemos de que las especies estén buscando nido y no hayan encontrado algo mejor por la zona.</p>\n<p><img src=\"/assets/accion-9-web.png\" alt=\"Prueba con nidos para abejorros\" title=\"Acción 9\">Los Bombus, más conocidos como abejorros son excelentes polinizadores por la gran cantidad de pelos que cubren su cuerpo. Hacer un nido para abejorros es sencillo, aunque la realidad es que la probabilidad de éxito no es muy alta. Aún así, no pierdes nada por intentarlo, y si lo consigues te producirá mucha satisfacción. Los abejorros suelen nidificar en madrigueras abandonadas de mamíferos, así que para recrear esas condiciones sólo necesitarás unas cuantas ramitas, fibra de lana y una losa o un trozo pesado de madera. Haz un agujero en la tierra en el que pueda caber un balón y deja una entrada que vaya descendiendo a él progresivamente. Coloca unas cuantas ramitas en el fondo del agujero y encima, la fibra de lana. Las ramitas ayudarán a que la lana no esté en contacto directo con el suelo y pueda pegarse a él en caso de que llueva o le entre agua. Deshilacha la fibra de lana para que no quede demasiado compacta y extiéndela sobre las ramas: es ahí donde los abejorros pondrán sus huevos, pues las crías necesitan calor. Haz un túnel con los dedos en el montoncito de lana que conecte con el entradero y un hueco en el centro a modo de cámara para que puedan moverse dentro del nido con mayor facilidad. Cúbrelo con la losa o con la madera y asegúrate de que haya espacio para que la abeja reina entre al nido.</p>\n<p><strong>Algunos detalles por si quieres saber más:</strong></p>\n<p>A diferencia de los grandes mamíferos, conservar a las abejas silvestres no solo requiere de grandes espacios y acciones a gran escala, sino que pequeñas acciones sumadas pueden llegar muy lejos. Es muy importante que el gobierno proteja los espacios naturales y cree medidas específicas para proteger a los polinizadores, pero como ciudadanos también podemos hacer conservación de forma descentralizada. Es una conservación de guerrilla que permite crear pequeños oasis para muchos insectos y crear un paisaje más conectado donde las poblaciones de abejas puedan moverse libremente.</p>\n<p>Las acciones más efectivas son las tres primeras porque dejas que la naturaleza siga su curso, pero muchas veces cuesta ver el resultado. Una forma de ayudar, sobre todo en zonas muy alteradas es plantar especies nativas y cuanta más diversidad mejor. Las acciones relacionadas con los refugios son más una aventura que algo realmente necesario para las abejas, ya que por una parte, la mayoría de especies nidifican en el suelo, y conocemos muy poco de sus preferencias. Los nidos para megaquílidos, abejas carpinteras o abejorros son ideales para concienciar a los familiares, amigos y vecinos y para poder observarlas con detenimiento, pero solo favorecen a unas pocas especies, que generalmente no están amenazadas, y tienen una tasa de ocupación baja, ya que las abejas suelen preferir agujeros ya disponibles en la naturaleza.</p>\n<p>Sobre picaduras: Las hembras de las abejas silvestres tienen aguijón, pero raramente lo usan, y si lo hacen suelen producir una picadura leve, a excepción de los abejorros, que sí dejan una picadura más molesta. De todas maneras evitarán usarlo a toda costa ya que no tienen ningún interés en enfadarnos y prefieren escapar. Observar abejas silvestres en las flores o entrando y saliendo del nido es seguro mientras no las intentes tocar. La única excepción es la abeja de la miel, donde las obreras son más agresivas, sobre todo cerca de la colmena ya que a diferencia de las abejas solitarias, estas tienen algo que defender.</p>\n<p><strong>APP InsectsCount</strong></p>\n<p>Y ahora que ya puedes elegir qué hacer para ayudar a las abejas silvestres, te recordamos que puedes monitorear su presencia en tu jardín de manera muy sencilla.<br>\nLa App InsectsCount, creada y diseñada dentro del proyecto europeo SHOWCASE en colaboración con la Estación Biológica de Doñana (EBD-CSIC) y la Asociación Abejas Silvestres, es de fácil manejo y está pensada para que la ciudadanía pueda hacer un seguimiento de los polinizadores en cualquier lugar siguiendo la metodología científica.Para descargarla, sigue estos pasos:<br>\n1. Entra en <a href=\"https://insectscount.eu/\" title=\"https://insectscount.eu/\">https://insectscount.eu/</a> y crea tu cuenta haciendo click en el hipervínculo “website”. Una vez introduzcas tus datos, selecciona la región “España” y haz click en “Share your observations within InsectsCount” (comparte tus observaciones en InsectsCount). Tus observaciones se comparten de manera anónima, pero es interesante para nosotros saber qué has visto y dónde. Click en “Save” para guardar el registro de tu cuenta.<br>\n2. Vuelve a <a href=\"https://insectscount.eu/\" title=\"https://insectscount.eu/\">https://insectscount.eu/</a> y haz click esta vez en “Mobile app” para descargar la app en tu móvil.</p>\n<p>Si has llevado a cabo alguna de las acciones que te hemos propuesto, puedes indicarlo tanto en \"Cuenta en 15 minutos\" como en \"Contar visitas a flores\" tras guardar los datos del monitoreo. En el apartado final \"Características del hábitat\" puedes seleccionar la gestión del hábitat que has realizado: las acciones 1-3 pertenecen al \"Cuidado del hábitat\", de la 4 a la 6, \"Mejora de recursos florales\" y por último, las acciones del 7 al 9 corresponden a la \"Mejora de recursos de nidificación\". Puedes incluso comparar la cantidad de polinizadores antes y después de implementar la acción, tomando datos previamente seleccionando la gestión del hábitat \"Control\". Esto será muy útil para conocer el éxito o el impacto de tus acciones a largo plazo.</p>\n<p>Estos materiales, creados con base científica, pretenden acercar la conservación a todas aquellas personas, colectivos o entidades que en algún momento sientan la curiosidad o el deseo de hacer algo para ayudar a las abejas silvestres.</p>\n<p>Si te ha gustado, puedes apoyar nuestro trabajo siguiéndonos en redes sociales (Instagram: @abejas_silvestres, Twitter: <a href=\"https://twitter.com/abeja_silvestre\" title=\"https://twitter.com/abeja_silvestre\">https://twitter.com/abeja_silvestre</a>) y también puedes hacerte socio a través de Teaming: <a href=\"https://www.teaming.net/abejassilvestres?lang=es_ES\" title=\"https://www.teaming.net/abejassilvestres?lang=es_ES\">https://www.teaming.net/abejassilvestres?lang=es_ES</a>. Teaming es una forma fácil y segura de contribuir al proyecto con 1 euro al mes, desgravable hasta el 75%.</p>\n<p>Enlace al Manual de uso App InsectsCount: <a href=\"https://drive.google.com/drive/u/1/folders/1LOvhXC2Bn4TcrHD6rb9GI8UItfvjIdjq\" title=\"https://drive.google.com/drive/u/1/folders/1LOvhXC2Bn4TcrHD6rb9GI8UItfvjIdjq\">https://drive.google.com/drive/u/1/folders/1LOvhXC2Bn4TcrHD6rb9GI8UItfvjIdjq</a></p>\n<p>Enlace al PDF Proyecto ZUMBEEDOS: <a href=\"https://drive.google.com/drive/u/1/folders/1LOvhXC2Bn4TcrHD6rb9GI8UItfvjIdjq\" title=\"https://drive.google.com/drive/u/1/folders/1LOvhXC2Bn4TcrHD6rb9GI8UItfvjIdjq\">https://drive.google.com/drive/u/1/folders/1LOvhXC2Bn4TcrHD6rb9GI8UItfvjIdjq</a></p>\n","coverImage":"/assets/logo-vector.png"}},"__N_SSG":true}