{"pageProps":{"post":{"title":"¿Cómo valoramos a las abejas silvestres?","date":"2022-11-30T11:39:16.000Z","slug":"como-valoramos-a-las-abejas-silvestres","author":{"name":"Nacho Bartomues","picture":"/assets/ibartomeus.png"},"content":"<p>Mucho se ha hablado del valor de conservar las abejas silvestres. Ya sabemos que son responsables de la polinización de miles de especies de plantas, que polinizan nuestros cultivos y que son una pieza clave en las redes tróficas. Incluso son importantes para la para la mejora de la calidad del suelo del suelo, ya que excavando nidos airean el suelo y lo enriquecen. Pero hoy no quería hablar de estos valores sino de otros más sutiles.</p>\n<p>El Panel Intergubernamental para la Biodiversidad y los Servicios Ecosistémicos (<a href=\"http://www.aboutvalues.net/es/ipbes/\" title=\"IPBES\">IPBES</a>) lleva tiempo haciendo énfasis en el concepto de <strong>valores múltiples</strong> de la biodiversidad. Estos reflejan las distintas formas en que las personas valoran la naturaleza y sus beneficios, dependiendo del espacio natural en el que viven, su contexto cultural e institucional, así como su visión del mundo, principios y preferencias. Para mí esto siempre ha sido un poco abstracto, hasta que le preguntamos a nuestras socias y socios que significado tienen para ellos las abejas. Estoy convencido de que conservar la biodiversidad es bonito en sí mismo, independientemente de la utilidad que pueda tener, pero nuestros socios y socias lo expresaron mucho mejor.</p>\n<p>Para Marta* las abejas solitarias son su infancia junto al jardín de rosas de su padre. Cada primavera, los rosales aparecían con recortes circulares en sus hojas, un misterio que resolvieron juntos al descubrir al Megaquílido que las recortaba para construir su nido. Pepe dice que nunca ha tenido miedo de acercar su nariz a una flor para ver a las abejas de cerca. Observar polinizadores es su afición. Juana tiene plantadas algunas hierbas autóctonas en el balcón y le alegra ver venir a abejas y abejorros a verla: “Para mí son una alegría”, nos dice. A Jaime le gusta fotografiarlas y pasa horas haciéndolo. Para Luisa significan los veranos, cuando las salva de ahogarse en la piscina con sus hijos. Para Julia “son su seña de identidad” y sus amigos siempre le regalan cosas con abejas, y a Juanjo le recuerdan a su primera novia porque tenía un tatuaje de una abeja en el hombro. Podría seguir, pero creo que ya veis por donde voy.</p>\n<p>Las abejas silvestres son importantes para nosotros cuando forman parte de nuestra vida. Su existencia nos permite descubrir cosas fascinantes. Conocer enriquece nuestras vidas y sin ellas habría menos sorpresas. Forman parte de nuestros recuerdos, y nos abren la puerta a compartir experiencias con los seres queridos. Ahora el padre de Marta ya no está aquí, pero los rosales siguen teniendo recortes en sus hojas cada primavera. Las abejas solitarias son importantes más allá de su papel ecológico.</p>\n<p><em>*todos los nombres son inventados para preservar el anonimato.</em></p>\n<p>Foto: Curro Molina</p>\n","coverImage":"/assets/curro-osmia-bicornis-en-lavandula-pedunculata.jpg"}},"__N_SSG":true}