{"pageProps":{"post":{"title":"El dibujo como herramienta para enseñar sobre los insectos","date":"2023-11-07T23:00:00.000Z","slug":"dibujo_cientifico","author":{"name":"I. Bartomeus","picture":"/assets/PHOTO-2019-04-12-11-53-34.jpg"},"content":"<p><em>Comunicar la pasión por entender, amar, y proteger a las abejas no es fácil. Hoy os traemos una entrada de dos invitadas, Marcia Eugenio-Gozalbo e Inés Ortega-Cubero, de la Facultad de Educación de Soria, que nos explican una actividad genial para introducir a pequeños y grandes en la fascinación por los insectos.</em></p>\n<p><strong>El dibujo es una herramienta muy potente para enseñar sobre los insectos</strong><br>\nMarcia Eugenio-Gozalbo e Inés Ortega-Cubero, Facultad de Educación de Soria</p>\n<p>El huerto universitario de la Facultad de Educación de Soria nos sirve para trabajar de forma contextualizada temas de ciencia y medio ambiente con los maestros en formación inicial. Uno de esos temas son los insectos, el grupo de organismos más abundante y diverso del planeta, esencial para el funcionamiento de los ecosistemas, y que está sufriendo una extinción sin precedentes. Los insectos apenas se trabajan en las etapas de infantil y primaria (más allá de la experiencia de criar gusanos de seda para abordar ciclos de vida), a pesar de que provocan una gran curiosidad y fascinación en los niños por sus particulares características morfológicas. Y uno de los motivos es que a los maestros no les sucede lo mismo: estos animales a menudo provocan emociones de desagrado, asco, o miedo en los adultos; tanto por algunos de sus rasgos, que resultan amenazadores o desagradables (aguijones, fuertes mandíbulas, pelos gruesos) como porque muchas personas han tenido experiencias dolorosas y/o aprendizajes sociales negativos al respecto. En consecuencia, decidimos aproximar su enseñanza fomentando, por una parte, la observación; y, por otra, la generación de nuevas experiencias con insectos vivos. Para ello diseñamos una secuencia didáctica en la que incluimos dos actividades de dibujo: un seminario de dibujo científico, y una sesión de dibujo naturalista. </p>\n<p><img src=\"/assets/huertos.png\" alt=\"Huertos y alumnos dibujando\" title=\"Huerto EcoDidáctico del Campus de Soria (Universidad de Valladolid) y sesión de dibujo naturalista en el huerto, en que se trabajó también la identificación de los organismos con guías de campo\"></p>\n<p>La sesión de dibujo científico se llevó a cabo con grupos pequeños de estudiantes, para que la supervisión de la profesora de arte fuera cercana; usamos como modelos los especímenes de la colección “Bichos” de National Geographic, que son de buen tamaño y están conservados en metacrilato, lo cual facilita la observación de su morfología. Se obtuvieron dibujos sorprendentemente hermosos, que constituyeron en sí mismos un elemento motivador para los estudiantes, quienes al inicio se sentían muy inseguros respecto a la tarea. La sesión de dibujo naturalista consistió en buscar insectos en el entorno del huerto para dibujarlos de manera ágil (sin riqueza de detalles), y anotando alguna cuestión significativa respecto a su ambiente. Se obtuvieron dibujos en los que las características morfológicas relevantes (proporciones, división del cuerpo, apéndices segmentados, seis patas) se representaron correctamente, evidenciándose el impacto positivo de la formación en el seminario, pues el pequeño tamaño de estos animales y su constante movimiento hace que sean difíciles de observar y dibujar del natural. Estas dos actividades estuvieron apoyadas por otras en que se trabajó taxonomía básica, y por otras orientadas igualmente a promover la observación.</p>\n<p><img src=\"/assets/dibujos.png\" alt=\"Dibujos de insectos\" title=\"Ejemplos de dibujos realizados en el seminario de dibujo científico de insectos y de dibujo naturalista (ágil, sin riqueza de detalles).\"></p>\n<p>En esta experiencia educativa se hizo evidente para nosotras, como docentes, que el dibujo es una herramienta muy potente para enseñar sobre los insectos, tanto para la construcción de conocimiento conceptual (cómo es su estructura externa, cuáles se parecen entre sí, cómo los agrupamos) como para la de conocimiento actitudinal (porque la aproximación artística al tema hace que las emociones iniciales de rechazo, asco o miedo evolucionen, y la belleza se revela ante los ojos del que aprende). Otro de los resultados valiosos de la implementación de esta propuesta didáctica fue que el mundo de nuestros estudiantes se ensanchó, ambos en un sentido más abstracto, de conocimiento, y en un sentido más práctico, de percepción. Así, en sus concepciones, dejó de existir “el escarabajo”, y pasaron a existir el escarabajo del cementerio (que suele estar en las composteras), los escarabajos coraceros (polinizadores en el huerto), o el escarabajo ciervo volante (que vieron en la colección), entre otros. Y en el huerto, dejaron de ver solo plantas y tierra, para pasar a ver (y a apreciar) una gran diversidad de seres pequeños, que antes no percibían. Esta es una de las maravillas que resulta de entrenar la observación, como bien saben tanto los naturalistas como los artistas.</p>\n<p>*Si tenéis curiosidad, el trabajo completo se encuentra descrito en: *Eugenio-Gozalbo, M. y Ortega-Cubero, I. (2022). Drawing our garden’s insects: a didactic sequence to improve pre-service teachers’ knowledge and appreciation of insect diversity. Journal of Biological Education, 56(2), 1-18. <a href=\"https://www.tandfonline.com/doi/abs/10.1080/00219266.2022.2081243\">DOI: 10.1080/00219266.2022.2081243</a>.</p>\n","coverImage":"/assets/dibujando_abejas.jpg"}},"__N_SSG":true}