{"pageProps":{"post":{"title":"Cómo ayudar a las abejas","date":"2022-05-26T15:10:06.000Z","slug":"como-ayudar-a-las-abejas","author":{"name":"Nacho Bartomues","picture":"/assets/ibartomeus.png"},"content":"<p>A medida que la gente conoce más a las abejas silvestres y aprende sobre los factores que amenazan a sus poblaciones, empiezan a surgir iniciativas para su conservación. Tradicionalmente, los insectos no han sido el foco de acciones de conservación, más centradas en especies más carismáticas de mamíferos o aves, y es por tanto una buena noticia que las abejas despierten interés en el público porque esto supone que pueden actuar como “especies paraguas” para conservar las poblaciones de muchos otros insectos. El problema es que ayudar a las abejas (y otros insectos) no es fácil. ¿Por qué? Porque las acciones que sabemos que funcionan no son vistosas, las acciones vistosas no sabemos si funcionan, y nos falta una visión clara sobre a quién queremos proteger, dónde y cómo. Vayamos por partes.</p>\n<p><strong>Medidas que funcionan:</strong></p>\n<p>Sin un conocimiento específico de la zona a conservar, y con el objetivo general de proteger a todos los polinizadores de una zona lo mejor que puedes hacer es no hacer nada. No hacer nada parece fácil, pero suele implicar dejar de hacer cosas que se están haciendo o se iban a hacer. Me explico. Hay que dejar de aplicar pesticidas, herbicidas, insecticidas, y fungicidas, todos ellos dañinos directa o indirectamente para las abejas silvestres. Además, hay que dejar de aplicar fertilizantes, no eliminar las “malas hierbas”, no destruir más habitat natural y dejar que se recupere el que hay. En definitiva, asilvestrar el hábitat que estás protegiendo. Depende de qué hábitat estés intentando mejorar, no hacer nada es difícil. En estos casos hacer menos, es un primer paso.</p>\n<p>Si quieres hacer algo, lo mejor es ayudar a que la flora nativa se recupere. Investiga qué plantas nativas había en la zona y piensa en cómo recuperar sus poblaciones. Cuanta más diversidad de plantas nativas haya, más especies de abejas encontrarán alimento y refugio. Si hay que ayudar activamente ya sea en jardines, márgenes de cultivo o en zonas naturales perturbadas, lo más sensato sería plantar una diversidad de especies nativas de la zona. Los polinizadores vendrán.</p>\n<p><strong>Medidas que no funcionan:</strong></p>\n<p>Hacer cosas siempre nos gusta mucho más que no hacerlas, pero la naturaleza tiene equilibrios delicados, y alterarlos siempre es arriesgado. Por ejemplo, una medida muy popular que pretende aumentar de manera rápida las poblaciones de polinizadores de una zona es fomentar la apicultura, ya sea en ciudades, zonas agrícolas o hasta en zonas naturales. La abeja de la miel es una especie que no está amenazada (de hecho el número de colmenas ha aumentado de manera significativa en los últimos años en España), está manejada de manera activa por los/las apicultores/as y lejos de ayudar a la conservación de la biodiversidad, puede dañarla, ya que es portadora de enfermedades y compite con las especies silvestres por el alimento. Para no alargarme, poner colmenas para proteger a las abejas silvestres es como poner granjas de pollos para salvar a los pájaros amenazados.</p>\n<p>Otra opción popular es añadir refugios para polinizadores los llamados “hoteles de bichos”. Esta es una gran acción para divulgar sobre la importancia de los polinizadores, y que mucha gente vea de primera mano la belleza de las abejas silvestres. Sin embargo, cuando añadimos estos refugios no sabemos qué consecuencias tienen. Primero, estos solo ayudan a un grupo muy reducido de especies que anidan en cavidades como por ejemplo: los megaquílidos, y dentro de este grupo, suelen ocuparlos especies bastante comunes, mientras que muchas otras especies que usan otro tipo de sustratos para crear sus nidos (e.g. arena, madera) no se benefician. Segundo, en la naturaleza, las cavidades para nidificar no se encuentran tan cerca unas de otras, y estas agregaciones de nidos a menudo se convierten en dianas perfectas para especies parásitas. Por tanto, a menudo se convierten en trampas mortales para incautas abejas. Si vas a instalar estos refugios, que sea para que los vea la gente, en zonas urbanas o agrícolas, si lo que buscas es incrementar los polinizadores que visiten tu cultivo usa siempre refugios de pequeño tamaño.</p>\n<p><img src=\"/assets/nomiapis-bispinosa-en-nido.jpg\" alt=\"Nomiapis bispinosa\" title=\"Nido de Nomiapis bispinosa\"><em>Foto: C. Molina</em></p>\n<p><strong>Pero, ¿a quien queremos proteger?</strong></p>\n<p>Una pregunta más profunda es a quién queremos ayudar con nuestras acciones. Con más de 1,000 especies de abejas silvestres en España, no tiene sentido pensar en una receta única que valga para proteger a todas ellas. Acciones efectivas requieren entender primero qué especies queremos proteger y diseñar acciones específicas para ese grupo particular de abejas. Por ejemplo, las especies más amenazadas suelen ser especialistas en ciertas plantas, y por tanto poco comunes o endémicas de ciertas regiones. No tiene sentido invertir en acciones de conservación en ciudades o zonas agrícolas si nuestro objetivo es proteger a las especies más vulnerables que viven en zonas silvestres. Para eso, tenemos que preservar los hábitats donde viven estas especies y las plantas en las que se alimentan. Sin embargo, si queremos incrementar las poblaciones de abejas silvestres más comunes, que también es importante, podemos invertir en mejorar zonas agrícolas o urbanas. Además, sabemos que las acciones de conservación en zonas muy degradadas o muy bien conservadas suelen dar poco rédito, así que lo más efectivo es invertir en zonas con una degradación intermedia.</p>\n<p>En todo caso, el primer paso para conservar una zona tendría que ser conocer qué especies viven en ella o han vivido en ella. Con esa información podemos saber si las abejas que viven ahí requieren de suelo arenoso para nidificar, y por tanto hay que proteger ese recurso, o si vive una especie especialista en alguna planta en concreto, y por tanto hemos de asegurarnos de proteger las poblaciones de esa especie de planta. Este tipo de acciones requieren un plan a largo plazo y un monitoreo de su éxito, y seguramente el dinero invertido en planes pensados con inteligencia y cariño sea de más utilidad para la conservación que medidas populistas implantadas sin mucho criterio.</p>\n<p>Empecemos por conocer lo que hay a nuestro alrededor, entendamos qué necesitan esas abejas silvestres, y aprendamos a protegerlas sin prisas, pero con determinación.</p>\n","coverImage":"/assets/collage-megachille-rotundata-nidificando.jpg"}},"__N_SSG":true}